export const LEADERS = [
  {
    id: 0,
    name: 'Peter Pan',
    image: '/assets/images/alberto.png',
    designation: 'Chief Epicurious Officer',
    abbr: 'CEO',
    featured: false,
    description: "Наш генеральный директор Питер благодарит своих трудолюбивых родителей-иммигрантов из Восточной Азии, которые предприняли трудное путешествие к берегам Америки с намерением дать своим детям лучшее будущее. Волшебство его матери на кухне, взбивающее самые вкусные блюда из всего, что доступно недорого в супермаркете, было его первым вдохновением для создания кухни фьюжн, благодаря которой «Сковорода» стала широко известной. В этот ресторан он вкладывает рвение в кухню фьюжн, создавая межкультурные кулинарные связи.."
  },
  {
    id: 1,
    name: 'Dhanasekaran Witherspoon',
    image: '/assets/images/alberto.png',
    designation: 'Chief Food Officer',
    abbr: 'CFO',
      featured: false,
    description: 'Наш финансовый директор Дэнни, как ласково называют его коллеги, имеет давнюю семейную традицию в сельском хозяйстве и производстве. Его опыт выращивания на ферме в австралийской глубинке дал ему большую оценку разнообразных источников пищи. Как он говорит своими словами: все, что бежит, побеждает, и все, что остается, платит!'
  },
  {
    id: 2,
    name: 'Agumbe Tang',
    image: '/assets/images/alberto.png',
    designation: 'Chief Taste Officer',
    abbr: 'CTO',
      featured: false,
    description: 'Наш финансовый директор Agumbe, обладающий самым взыскательным вкусом, лично гарантирует, что каждое блюдо, которое мы подаем, соответствует его взыскательным вкусам. Наши повара боятся порки языка, которая возникает, если их блюдо не соответствует его строгим стандартам. Он живет под своим девизом, Вы нажмете, только если вы переживете мою лизать.'
  },
  {
    id: 3,
    name: 'Alberto Somayya',
    image: '/assets/images/alberto.png',
    designation: 'Executive Chef',
    abbr: 'EC',
    featured: true,
    description: 'Отмеченный наградами трехзвездочный шеф-повар Мишлен с обширным международным опытом, тесно сотрудничая с кем-то в кулинарном мире, он специализируется на создании аппетитных индо-итальянских блюд фьюжн. Он говорит: «Собери кухню двух сумасшедших культур, и ты получишь хит! Амма Миа!'
  }
];